Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Insert the static mixer and lock it in place (turn to the right).
zh_tw: 插入靜態混合器並將其固定 (向右轉)。

source: Insoluble
zh_tw: Insoluble 不可溶

source: Inspection certificate 3.1 acc.
zh_tw: 檢驗證明書 3.1 遵照

source: Install safety factor (dry and wet concrete)
zh_tw: 安裝安全係數 (乾混凝土及濕混凝土)

source: Install safety factor (flooded bore hole)
zh_tw: 安裝安全係數 (灌注之鑽孔)

source: Installation instructions (continuation)
zh_tw: 安裝說明 (續)

source: Installation instruction: Bore hole drilling and Bore hole cleaning
zh_tw: 安裝說明：鑽孔和鑽孔清潔

source: Installation instruction: Cleaning tools and Preparation of bar and cartridge
zh_tw: 安裝說明：清潔工具及鋼筋和卡匣製備

source: Installation instruction: Filling the bore hole
zh_tw: 安裝說明：填入鑽孔

source: Installation instruction: Inserting rebar
zh_tw: 安裝說明：插入鋼筋

source: Installation instructions
zh_tw: 安裝方式

source: Installation instructions (continuation) Curing time
zh_tw: 安裝說明 (續) 固化時間

source: Installation must be in accordance with ACI 318-11 D.9.1 and D.9.2.
zh_tw: 安裝需符合 ACI 318-11 D.9.1 及 D.9.2 規範，

source: Installation of the fischer FIS EM Adhesive Anchor System must conform to the manufacturer’s printed installation instructions included in each unit package as described in Figure 4 of this report.
zh_tw: fischer FIS EM 黏結錨固系統之安裝必須遵照黏著劑包裝所附的製造商安裝說明以及本報告圖 4 之指示。

source: Installation parameters are illustrated in Figure 2 of this report.
zh_tw: 安裝參數如本報告圖 2 所示，

source: Installation parameters for rebar
zh_tw: 鋼筋安裝參數

source: Installation parameters for threaded rod
zh_tw: 螺牙桿的安裝參數

source: Installation reinforcing bar
zh_tw: 安裝鋼筋

source: Installation safety factor (flooded bore hole)
zh_tw: 安裝安全係數 (灌注之鑽孔)

source: Installation safety factor
zh_tw: 安裝安全係數

source: Installation safety factor (dry and wet concrete)
zh_tw: 安裝安全係數 (乾混凝土及濕混凝土)

source: Installation threaded rod
zh_tw: 安裝螺牙桿

source: Installation:
zh_tw: 安裝方式：

source: Installing a mat system that acts as a floor in the waste oil area will eliminate the oily floors and catch the large amount of oil that misses the waste oil basin.
zh_tw: 於廢油區安裝吸收墊系統作為地板避免地板油膩並吸收大量未倒入油桶的廢油。

source: Insulation
zh_tw: 絕緣

source: International, governmental and non-governmental organizations liaising with the IEC also participate in this preparation.
zh_tw: 與 IEC 相關之國際性政府和非政府組織也參與籌劃工作。

source: Intended Use
zh_tw: 用途

source: Intended Use Installation instructions
zh_tw: 目的 安裝說明

source: Intended Use Installation parameters
zh_tw: 用途 安裝參數

source: Intended Use Specifications
zh_tw: 用途 規格

source: Intended use
zh_tw: 用途

source: Intended use:
zh_tw: Intended use: 用途

source: Interaction of Tensile and Shear Forces: For designs that include combined tension and shear, the interaction of tension and shear must be calculated in accordance with ACI 318 D.7
zh_tw: 張力和剪力的相互作用： 結合張力和剪力的設計，必須按照 ACI 318 D.7 計算張力和剪力的相互作用。

source: International Standard IEC 60076-1 has been prepared by IEC technical committee 14: Power transformers.
zh_tw: 國際標準 IEC 60076-1 由 IEC 技術委員會 14 出版：電力變壓器。

source: Internet: www.medisana.
zh_tw: 網址： www.medisana.de

source: Introduction
zh_tw: 導論

source: Irritating to Eyes Irritating to Skin
zh_tw: 眼睛刺激性 皮膚刺激性

source: Irritation/Corrosion
zh_tw: Irritation/Corrosion 腐蝕性 / 刺激性

source: Issued in Berlin on 26 June 2014 by Deutsches Institut für Bautechnik
zh_tw: Deutsches Institut für Bautechnik 於柏林 2014 年 6 月 26 日頒佈:

source: Issued in Berlin on 4 July 2014 by Deutsches Institut für Bautechnik
zh_tw: Deutsches Institut für Bautechnik 於柏林 2014 年 7 月 4 日頒佈:

source: It can also be seen in Fig. 8A and B. Generally, the magnitude larger than 10 m is about 43%, while that less than 5 m is about 54%.
zh_tw: 由圖 8A 和 B 中也可以看到，整體上規模大於 10 公尺約占 43%，而小於 5 公尺約占 54%。

source: It can also be used on their machinery, vertical areas where oil has accumulated, and as ground cover during forming.
zh_tw: 它也可用於機台上，垂直區域中積油處，以及於成形過程中作為地板罩。

source: It can be seen in Fig. 4 that in the compression chamber, the ejection phase mostly coincides with the compression process of the entire engine volume, and the negative heat transfer is further boosted by the compression effect which heats up the gas in the compression chamber and creates even larger temperature difference between gas and cold-end wall.
zh_tw: 可由圖 4 看出壓縮腔體中排出相與主要與整個引擎體積壓縮過程相同，而壓縮效應加熱了壓縮腔體內的氣體並進一步加強了負熱傳導而造成氣體與冷端牆更大的溫差。

source: It can be seen that during one engine cycle, the expansion chamber yields positive work, whereas the compression chamber produces negative work.
zh_tw: 單一引擎循環中，膨脹腔體得到正功，而壓縮腔體產生負功。

source: It contains important information about starting up and operation.
zh_tw: 其包含關於啟動和運行的重要資訊。

source: It is a low to medium temperature differential engine; therefore it can run on temperature difference from just tens of degree to a couple of hundreds of degree.
zh_tw: 其為低溫至中溫度差引擎；因此可運行於數十度至數百度的溫度差之下，

source: It is a technical revision.
zh_tw: 其為技術性之修訂。

source: It is also a more suitable tool than experiment to carry out parameter optimization.
zh_tw: 數值分析比起實驗更適合進行參數最佳化。

source: It is also capable of resolving the effects caused by changes in small geometrical features and potentially be a great tool for the design and development process of a new Stirling engine.
zh_tw: 同時也能解出由微小幾何尺寸變化造成之效應，且具有潛力作為設計與發展新型史特林引擎的良好工具。

source: It is also much easier and cheaper to be constructed and maintained than other types of Stirling engines.
zh_tw: 比起其他類型的史特林引擎，其製造與維修更簡單且更便宜，

source: It is common to basically use ISO 105 A 02 a norm for textiles / fabrics.
zh_tw: 一般使用 ISO 105 A02 a 紡織品 / 布料規範

source: It is found that Impingement is the major heat transfer mechanism in the expansion and compression chambers, and the temperature distribution is highly non-uniform across the engine volume at any given moment.
zh_tw: 研究發現衝擊為腔體膨脹和壓縮之主要熱傳導機制，而無論任何時刻引擎內部溫度分布高度不均勻。

source: It is intended to describe our products from the point of view of safety requirements and is not intended to guarantee any particular properties.
zh_tw: It is intended to describe our products from the point of view of safety requirements and is not intended to guarantee any particular properties. 旨在以安全要求的角度說明我們的產品，不作為任何特定性質的保證。

source: It is normally expressed as a percentage.
zh_tw: 通常以百分比表示。

source: It is not allowed to move the bar after geling time to has elapsed.
zh_tw: 若膠合時間 tgel 已過，則不可移動鋼筋。

source: It must not be installed in flooded holes.
zh_tw: 不可安裝於積水孔洞。

source: It not only takes away the oil and slip hazard, but the operators like standing on it (it is cushioned).
zh_tw: 不僅能去除油漬避免滑倒危險、操作員也會歡站在上面 (具緩衝效果)。

source: It pre-heats or pre-cools gas before gas got injected into the expansion or compression chamber.
zh_tw: 其於氣體注入膨脹或壓縮腔體前預熱或預冷氣體。

source: It’s possible that they need loose absorbent in certain spots throughout the factory.
zh_tw: 廠房某些點可能需要散裝吸收劑，

source: It is low in power/weight ratio, unable to change torque and power swiftly, and expensive (especially for those associated with concentration solar energy); and these have preclude the engine’s widespread into some of today’s important applications such as transportation and electricity generation.
zh_tw: 其功率 / 重量比低、無法迅速改變扭矩和功率且昂貴 (特別是與聚光式太陽能相關連)；使得引擎無法廣泛用於現今的某些重要應用，如運輸和發電。

source: Item number: 60227
zh_tw: 貨號：60227

source: Items supplied and packaging
zh_tw: 隨機附件及包裝

source: It’s a manual system and constantly leaks.
zh_tw: 其為手動系統且經常洩漏。

source: Judging from the values of maximum velocity, heat input, and work output within a cycle, grid and time-step independent solutions can be achieved by the grid with 110,569 cells at 200 time steps per cycle.
zh_tw: 由每次循環之最大速度、 輸入熱量以及輸出功的數值判斷，每循環 200 步及 110,569 個單位網格可得到網格和時間的獨立解，

source: Just having a spill kit filled with wipes won’t go very far if there is ever more than a gallon spilled.
zh_tw: 使用僅填充吸水巾的洩漏處理工具組無法吸收多於一加侖的洩漏物，

source: Just having an effective spill kit on board will greatly reduce this risk.
zh_tw: 只要在車上準備一個有效的洩漏處理工具便可大大降低這種風險。

source: K FLEETS –
zh_tw: 卡車車隊 –

source: KG, Denzlingen, Germany, under a quality control program with inspections by ICC-ES.
zh_tw: 並通過 ICC-ES 的品質控制計畫檢查。

source: Keep away from foodstuffs and beverages.
zh_tw: Keep away from foodstuffs and beverages. 請勿攜帶食物及飲料。

source: Keep away from heat and direct sunlight.
zh_tw: Keep away from heat and direct sunlight. 遠離高溫與陽光直接照射。

source: Keep away from sources of heat and ignition.
zh_tw: Keep away from sources of heat and ignition. 遠離熱源與點火處

source: Keep container tightly closed and dry in a cool, well-ventilated place.
zh_tw: Keep container tightly closed and dry in a cool, well-ventilated place. 保持容器密封及乾燥並置於陰涼、通風處。

source: Keeping oil from pooling on the tops of these drums and running down the side is a constant battle.
zh_tw: 將油自此類桶子上方匯集並使其流至下方是一場持久戰，

source: LABEL FOR SUPPLY:
zh_tw: 標籤：

source: LARGE HYDRAULIC
zh_tw: 大型液壓機台

source: LOOSE ABSORBENT
zh_tw: 散裝吸收劑

source: LOWER EXPLOSIVE LIMIT; UPPER EXPLOSIVE LIMIT
zh_tw: 爆炸性下限；爆炸性上限

source: LV winding*
zh_tw: LV 繞組*

source: Label
zh_tw: Label 標示

source: Label elements
zh_tw: Label elements 標示元素

source: Label elements (CLP):
zh_tw: Label elements (CLP): 標示元素 (CLP)：

source: Label elements (DPD):
zh_tw: Label elements (DPD): 標示元素 (DPD)：

source: Laboratory W-O-M test for 20.000 hours performed by SERVOCAM Laboratory between 1996 and 1999
zh_tw: 由 SERVOCAM 實驗室，於 1996 至 1999 年間執行 20.000 小時實驗室 W-O-M 測試

source: Laboratory XENO test 1200 for 10.000 hours performed by HOECHST Laboratory in year 1991-1992
zh_tw: 由 HOECHST 實驗室，於 1991-1992 年執行 10.000 小時實驗室 XENO 測試 1200

source: Laboratory XENO test 1200 for 20.000 hours performed by SERVOCAM Laboratory between 1996 and 1999
zh_tw: 由 SERVOCAM 實驗室，於 1996 至 1999 年間執行 20.000 小時實驗室 XENO 測試 1200

source: Large Hydraulic Machines
zh_tw: 大型液壓機台

source: Large PIV patches produced less scatter, and therefore improved precision.
zh_tw: 較大的 PIV 區塊產生較少分散，因此提昇了精確度，

source: Larger spills for these guys usually come in one of two forms; a forklift blows a hydraulic line (3-8 gallons come out quickly) or a forklift punctures a drum or other container.
zh_tw: 大量洩漏通常有兩種形式；叉動車液壓管線爆裂 (3-8 加侖迅速外洩) 或叉動車刺穿油桶或其他容器。

source: Least Square Gauss Fit is similar to the 3-point Gauss Fit but uses all eight points surrounding the maximum.
zh_tw: 最小平方高斯擬和與三點高斯擬和相似，但須使用最大值週邊所有的八個點，

source: Leather or other glove that is appropriate for this material.
zh_tw: 皮革或其他適合處理此材料的手套。

source: Legal entity
zh_tw: Legal entity 法人

source: Let it sit and absorb for some time (15 minutes to an hour or longer).
zh_tw: 放置不動讓它吸收一段時間 (15分鐘至一小十或更久)，

source: Letting them know that the refill is much cheaper because it doesn’t come with the disposal container can be very appealing.
zh_tw: 讓他們知道因為不使用處置容器而使替換芯價格更加便宜，會非常有吸引力。

source: Letting them know that they can use it again is also a big selling point.
zh_tw: 讓他們知道產品可以再次使用也是一大賣點。

source: Level or class
zh_tw: 程度或等級

source: Line
zh_tw: 線

source: Linescanner
zh_tw: 線性掃描器

source: List of approved workplace exposure limits (WELs) / EH40
zh_tw: List of approved workplace exposure limits (WELs) / EH40 核准之工作場所暴露限值清單 (WELs) / EH40

source: List of approved workplace exposure limits (WELs) / E
zh_tw: List of approved workplace exposure limits (WELs) / EH40 核准之工作場所暴露限值清單 (WELs) / EH40

source: Listed below are just a few examples of how IR sensors are used in several common applications.
zh_tw: 以下列出幾種常見的應用中如何使用紅外感應器的幾個例子。

source: Loads applied to the anchors must be adjusted in accordance with Section 1605.2 of the IBC for strength design.
zh_tw: 錨固負荷必須依照 IBC 章節 1605.2 的強度設計進行調整。

source: Local service and support based on a Network of over 50 experienced agents worldwide and international sales offices
zh_tw: 地區服務和支援由世界各地超過 50 位經驗豐富的專員和國際銷售辦公室所建構之服務網提供。

source: Long term concrete temperatures are roughly constant over significant periods of time.
zh_tw: 長期混凝土升溫為溫度在一段顯著之長時間之間接近定值。

source: Loose Absorbent - The trucking and heavy machinery industry is used to loose product and is hard to change.
zh_tw: 散裝吸收劑 - 貨運及重型機械行業慣用散裝吸收劑且難以改變，

source: Loose product is ideal for use in cleaning the service area itself as well as the train engine compartment.
zh_tw: 散裝產品對於清潔維修區以及火車引擎室中使用是相當理想的。

source: Losses and no-load current
zh_tw: 損耗和空載電流

source: Lot number
zh_tw: 批號

source: Lower flammability or explosive limits
zh_tw: Lower flammability or explosive limits 可燃性或爆炸性下限

source: Lv effective embedment depth, ≥ l0+ ci
zh_tw: Lv 有效埋設深度，≥ l0+ ci

source: M24: Property class 70 EN ISO 3506-1:2009
zh_tw: ≤ M24：屬性等級 70 EN ISO 3506-1:2009

source: MACHINING, FORGING & PRESSING
zh_tw: 機械加工、鍛造 & 壓製

source: MANUFACTURER’S NAME:
zh_tw: 製造商名稱：

source: MATS, BERMS, & SPILL KITS
zh_tw: 吸收墊、護邊 & 洩漏處理工具組

source: MATS, SOCKS &
zh_tw: 吸收墊、襪套 &

source: MELTING POINT:
zh_tw: 熔點：

source: MI3 Compact Series
zh_tw: MI3 輕型系列

source: MM Series
zh_tw: MM 系列

source: MOBILITY:
zh_tw: 流動性：

source: MOTOR
zh_tw: 馬達

source: MP150 Linescanner
zh_tw: MP150 線性掃描器

source: MR Series
zh_tw: MR 系列

source: Machine shops and cutting shops are a world of oil and leaks.
zh_tw: 機械廠及切削廠充滿了油污與洩漏物。

source: Machine shops are set up for berms and mats.
zh_tw: 機械廠設置有吸收護邊及墊子，

source: Main difficulty using this norm is the fact that the main users as textile industry and automotive industry (with some modifications) do have more strength definitions of color quality but for a much shorter product period.
zh_tw: 使用此規範主要的困難點為此規範主要用於紡織業和汽車行業 (內容有些許修改)，上述產業有更強的實力定義顏色品質，但其產品週期較短。

source: Mains lead length: approx. 2.3 m
zh_tw: 電源線長度：約 2.3 m

source: Maintenance is one thing, but being prepared in case of an emergency is another entirely.
zh_tw: 不僅平時進行維護，但也要為緊急情況準備。

source: Make hand washing equipment available in the work area.
zh_tw: 工作區應設有洗手設備。

source: Makes them appear clean and dry.
zh_tw: 以保清潔及乾燥，

source: Manufacturer
zh_tw: 製造商

source: Manufacturing plant
zh_tw: 製造廠

source: Many drum-top covers exist, ours are long lasting and clean.
zh_tw: 市面上有許多桶蓋，我們的產品最長效且乾淨，

source: Many of them are industry leaders like Arcelor Mittal, Mittal Steel, Saarstahl, Dillinger Hütte, Salzgitter, Voest Alpine, Severstal, Tata Steel, China Steel, Hyunday Steel, Volkswagen, Saint Gobain, Tetrapak ... *
zh_tw: 許多客戶為業界領導者，如安賽樂米塔爾 (Arcelor Mittal)、米塔爾鋼鐵 (Mittal Steel)、Saarstahl、Dillinger Hütte、薩爾茨吉特 (Salzgitter)、Voest Alpine、Severstal、塔塔鋼鐵 (Tata Steel)、中鋼、現代鋼鐵 (Hyundai Steel)、福斯 (Volkswagen)、聖戈班 (Saint Gobain)、利樂包裝 (Tetrapak)…等*

source: Maritime
zh_tw: 海事

source: Mark the anchor with correct embedment depth.
zh_tw: 將錨固標示正確埋設深度，

source: Marking of embedment depth
zh_tw: 埋設深度標記

source: Massachusetts’s hazardous substance(s):
zh_tw: 麻州的危害性物質：

source: Material
zh_tw: 材料

source: Material 1.4401 / 1.4404 / 1.4571, EN 10088-1:2005, > M24: Property class 50 EN ISO 3506-1:2009
zh_tw: 材料 1.4401 1.4404 / 1.4571，EN 10088-1: 2005，> M24： 屬性等級 50 EN ISO 3506-1:2009

source: Material 1.4529 / 1.4565 EN 10088-1:2005,
zh_tw: 材料 1.4529 / 1.4565 EN 10088-1:2005,

source: Material 1.4529 / 1.4565, EN 10088-1:2005
zh_tw: 材料 1.4529 / 1.4565, EN 10088-1:2005

source: Material 1.4529 / 1.4565, EN 10088-1:2005,
zh_tw: 材料 1.4529 / 1.4565, EN 10088-1:2005,

source: Material -1.4401, -1.4'404 or 1.4'571, EN 10088-1:200;5
zh_tw: 材料 -1.4401, -1.4'404 或 1.4'571, EN 10088-1:200;5

source: Materials
zh_tw: 材料

source: Materials, dimensions and mechanical properties acc.
zh_tw: 材料、尺寸和機械性質遵照

source: Materials:
zh_tw: 材料：

source: Mathematical model
zh_tw: 數學模型

source: Mats can be used under the machines or in the area where the operator stands.
zh_tw: 吸收墊可用於機台下方或操作員站立處，

source: Mats can be used when servicing trucks and can be used over and over again.
zh_tw: 吸收墊可用於卡車維修且能重複使用。

source: Max.
zh_tw: 最大

source: Maximum chloride concrete of 0,40% (CL 0.40) related to the cement content according to EN 206-1:2000.
zh_tw: 最高 0,40% (CL 0.40) 含氯混凝土之相關水泥含量遵照 EN 206-1:2000。

source: Maximum embedment depth / working time and curing times
zh_tw: 最大埋設深度/工作時間和固化時間

source: May cause slight irritation
zh_tw: 可能造成輕微的刺激

source: Mechanical resistance and stability (BWR 1)
zh_tw: 機械阻力和穩定性 (BWR 1)

source: Melting point
zh_tw: Melting point 熔點

source: Melting point / melting range
zh_tw: Melting point / melting range 熔點 / 熔點範圍

source: Metal Coating
zh_tw: 金屬塗層

source: Metal anchors for use in concrete (heavy-duty type)
zh_tw: 用於混凝土的金屬錨固 (重型)

source: Metal used for building siding, roofing and gutters, as well as metal for appliances are all coil-coated.
zh_tw: 用於建築外牆、屋頂、槽溝以及金屬器具皆為捲料塗布，

source: Meteorological data with respect to cooling
zh_tw: 冷卻氣象資料

source: Method Detail
zh_tw: Method Detail 方法內容

source: Methods and material for containment and cleaning up
zh_tw: Methods and material for containment and cleaning up 抑制與淨化之方法與材料

source: Methods and material for containment and cleaning up:
zh_tw: Methods and material for containment and cleaning up 抑制與淨化之方法與材料

source: Methods of analysis
zh_tw: 分析方法

source: Methods of disposal
zh_tw: Methods of disposal 廢棄處置方法

source: Metric
zh_tw: 公制

source: Michigan
zh_tw: 密西根

source: Min.
zh_tw: 最小

source: Minimum Member Thickness, hmin, Anchor Spacing, smin, and Edge Distance, cmin: In lieu of ACI 318 D.8.1 and D.8.3, values of smin and cmin described in this report (Tables 6 and 9) must be observed for anchor design and installation.
zh_tw: 最小構件厚度，hmin、錨固間距，smin和邊距，cmin：取代 ACI 318 D.8.1 和 D.8.3 ，本報告 (表 6 和表 9) 的 smin 和 cmin 值需遵照錨固設計和安裝。

source: Minimum anchorage length and minimum lap length
zh_tw: 最小錨固長度和最小搭接長度

source: Minimum concrete cover
zh_tw: 最小混凝土保護層

source: Minimum curing time in dry concrete2)
zh_tw: 乾混凝土的最小固化時間2)

source: Minimum edge distance
zh_tw: 最小邊距

source: Minimum member thinckness
zh_tw: 最小構件厚度

source: Minimum spacing
zh_tw: 最小間距

source: Minimum specified ultimate strength (futa)
zh_tw: 最小指定極限強度 (futa)

source: Minimum specified yield strength (fya)
zh_tw: 最小指定降伏強度 (fya)

source: Minimum specified yield strength 0.2% offset (fya)
zh_tw: 最小指定降伏強度 0.2% 偏移量 (fya)

source: Minimum thickness of member
zh_tw: 最小構件厚度

source: Minimum value of related rip area fR,min according to EN 1992-1-1:2004+AC:2010
zh_tw: • 相關裂口區最小值fR,min 遵照 EN 1992-1-1:2004+AC:2010

source: Miscible
zh_tw: Miscible 互溶

source: Mixer extension
zh_tw: 混合器延伸器

source: Mixture (preparation)
zh_tw: Mixture (preparation) 混合物 (製備)

source: Mixtures
zh_tw: Mixtures 混合物

source: Mobility in soil
zh_tw: Mobility in soil 於土壤中之流動性

source: Modify ACI 318 Sections D.3.3.4.2, D.3.3.4.3(d) and D.3.3.5.2 to read as follows:
zh_tw: 修改 ACI 318 章節 D.3.3.4.2、D.3.3.4.3(d) 和 D.3.3.5.2，內容如下：

source: Modline 7 Pyrometer & Process Box
zh_tw: Modline 7 測溫器及處理器

source: Molten iron: Temperature monitoring during tapping ensures continuous feedback and product uniformity.
zh_tw: 鐵水：於出鐵過程中監測溫度以確保連續的回饋及產品一致性。

source: Molten product. After skin contact cool down immediately with cold water.
zh_tw: Molten product. After skin contact cool down immediately with cold water. 熔融產物。 接觸皮膚後立即以冷水冷卻。

source: Momentum equations:
zh_tw: 動量方程式：

source: Monitoring temperature reduces heating costs by preventing billet overheating and reduces machine and die maintenance by identifying under heated billets before working.
zh_tw: 溫度監測能避免鋼胚過熱以降低加熱成本並能在加工前發現過冷鋼胚以減少機台和模具維護。

source: Monitoring temperatures of iron ore, lime, coal and coke insures that the basic raw materials have achieved the right characteristics and prevents critical conveyor belts from being damaged.
zh_tw: 監測鐵礦砂、石灰、煤炭和焦炭溫度以確保基本原料達到正確的特性並防止輸送帶嚴重損壞。

source: Monitoring the billet temperature in pipe mills allows the operator to adjust rollers, which results in reduced process downtime.
zh_tw: 監測軋管機內的鋼胚溫度使操作人員能調整輥子以減少加工停機時間。

source: More importantly, if a spill is large enough or threatens a waterway or storm water drain, a third party spill response company may be called.
zh_tw: 更重要的是，如果漏油事件相當嚴重、或污染水道或排水溝，將會請求洩漏處理協力廠商進行處理，

source: More importantly, they have definitely experienced a larger failure (someone doesn’t close the valve all the way and it drains the tote overnight, loading forklift punctures the tote, etc.).
zh_tw: 更重要的是，絕對有大量洩漏的經歷 (有人未將閥門關上以致整夜漏油、叉動車刺穿油槽等)。

source: Mortar which is not grey colour will not cure and must be disposed off.
zh_tw: 非灰色的砂漿無法膠合應此必須丟棄。

source: Most factories have a belt system that moves product (often finished and packaged product).
zh_tw: 多數廠房有輸送產品的皮帶系統 (通常用於成品與包裝)，

source: Most important symptoms and effects, both acute and delayed
zh_tw: Most important symptoms and effects, both acute and delayed 最重要的症狀以及急性和延遲的效應

source: Most important symptoms and effects, both acute and delayed:
zh_tw: Most important symptoms and effects, both acute and delayed 最重要的症狀以及急性和延遲的效應：

source: Most of them use only loose absorbent.
zh_tw: 大多數僅使用散裝吸收劑，

source: Most trains have a compartment for spill response. Our First Response Kits will usually fit inside and provide much more effective spill response in the event a train has a leak or trouble out on the rail.
zh_tw: 大多數火車備有漏油吸收器。我們的第一時間處理工具組通常能裝入其中，並為火車的洩漏事件或於鐵路上所遭遇的麻煩提供更有效的洩漏處理。

source: Most warehouses aren’t going to have much need for mats and pads except if they have runoff issues where they are using a storm water separator system and need to pull the oil off the contained water
zh_tw: 多數倉庫對於吸收毯合吸收墊沒有大量的需求，除非他們使用雨水分離系統而需要將水中油污去除。

source: Move to fresh air, consult doctor if complaint persists.
zh_tw: Move to fresh air, consult doctor if complaint persists. 移動至新鮮空氣處，若持續不適須就醫。

source: Multi-Fix Fasteners Pte Ltd Plant 2
zh_tw: Multi-Fix Fasteners Pte Ltd 2 廠

source: Multifix Injection System MF-EX1 for Concrete
zh_tw: Multifix 注膠系統 MF-EX1 混凝土型

source: Multifix Injection system MF-EX1 for rebar connection
zh_tw: Multifix 注膠系統 MF-EX1 鋼筋連接型

source: Multifix Injection system MF-EX1 for concrete
zh_tw: 連接鋼筋之 Multifix 注膠系統 MF-EX1

source: Multifix Injection system MF-EX1:
zh_tw: Multifix 注膠系統 MF-EX1：

source: Multifix injection system MF-EX1 for rebar connection
zh_tw: Multifix 注膠系統 MF-EX1 鋼筋連接型

source: Mutagenicity
zh_tw: Mutagenicity 誘突變性

source: NFPA Rating:
zh_tw: NFPA 評等：

source: NO WARRANTY, EITHER EXPRESSED OR IMPLIED, IS MADE.
zh_tw: 不作為保固用途。

source: NOITE 2 Design variations that cause a reduction in values and stresses relevant to a particular type test do not require a new type test if accepted by the purchaser and the manufacturer.
zh_tw: 註 2 若客戶與製造商同意，設計變化導致特定型式測試之數值與應力下降無須進行新的型式測試。

source: NOTE 1 Design variations that are clearly irrelevant to a particular type test would not require that type test to be repeated.
zh_tw: 註 1 與特定型式測試明顯無關之設計變化無須重複型式測試。

source: NOTE 1 For a three-phase transformer, the value is the arithmetic mean of the values of current in the three lines.
zh_tw: 註 1 對於三相變壓器，其值為三線路電流算術平均值。

source: NOTE 1 For a three-phase winding the rated current /r is given by:
zh_tw: 註 1 三相繞組之額定電流 ir 為：

source: NOTE 1 For a two-winding transformer, there is only one winding combination and one value of load loss.
zh_tw: 註 1 雙繞組變壓器只有一種繞組組合及一組負載損耗數值。

source: NOTE 1 For transformers having tappings, rated quantities are related to the principal tapping (see 3.5.2), unless otherwise specified.
zh_tw: 註 1 對於具有抽頭之變壓器，除非另有說明，否則與額定量的與主抽頭 (principal tapping) 相關 (請見 3.5.2)，

source: NOTE 1 In a transformer having a tapped winding, the short-circuit impedance is referred to a particular tapping.
zh_tw: 註 1 具有抽頭繞組之變壓器，

source: NOTE 1 See Clause 7 and Annex D.
zh_tw: 註 請參閱第 7 條款和附件 D。

source: NOTE 1 The rated voltages of all windings appear simultaneously at no-load when the voltage applied to one of them has its rated value.
zh_tw: 註 1 當電壓以額定值加載於其中一繞組時，所有繞組之空載額定電壓同時出現。

source: NOTE 1 The zero-sequence impedance may have several values because it depends on how the terminals of the other winding or windings are connected and loaded.
zh_tw: 註 1 零序阻抗可能有多組數值，因為它取決於其他繞組端子如何連接或繞組連接及負載方式。

source: NOTE 1 This voltage is limited by Um.
zh_tw: 註 1 此電壓受 Um 限制。
